export const notifications = [
  {
    id: "1",
    label: "تحديث التطبيق",
    body: "إصدار جديد متوفر مع تحسينات في البحث والفلترة..",
    time: "05:00 م",
  },
  {
    id: "2",
    label: "تحديث التطبيق",
    body: "إصدار جديد متوفر مع تحسينات في البحث والفلترة..",
    time: "05:00 م",
  },
  {
    id: "3",
    label: "تحديث التطبيق",
    body: "إصدار جديد متوفر مع تحسينات في البحث والفلترة..",
    time: "05:00 م",
  },
  {
    id: "4",
    label: "تحديث التطبيق",
    body: "إصدار جديد متوفر مع تحسينات في البحث والفلترة..",
    time: "05:00 م",
  },
  {
    id: "5",
    label: "تحديث التطبيق",
    body: "إصدار جديد متوفر مع تحسينات في البحث والفلترة..",
    time: "05:00 م",
  },
  {
    id: "6",
    label: "تحديث التطبيق",
    body: "إصدار جديد متوفر مع تحسينات في البحث والفلترة..",
    time: "05:00 م",
  },
];
